let myList = [
    {
        title: "深耕房产O2O美澳居成海外置业第一品牌",
        src: "./images/new1.png",
        content: "近年来，中国跨境房地产投资日益升温，越来越多的购房者将目光投向了海外。仲量联行近日发布的研究报告显示，2014年上半年，中国海外房地产投资总额较2013..",
        date: "02-06 12:45"
    },
    {
        title: "互联网思维改造房地产 吴波携美澳居进入海外地产",
        src: "./images/new2.png",
        content: "近年来，中国跨境房地产投资日益升温，越来越多的购房者将目光投向了海外。仲量联行近日发布的研究报告显示，2014年上半年，中国海外房地产投资总额较2013..",
        date: "02-06 12:45"
    },
    {
        title: "吴波新生意：进军房产O2O 获徐小平投资",
        src: "./images/new3.png",
        content: "近年来，中国跨境房地产投资日益升温，越来越多的购房者将目光投向了海外。仲量联行近日发布的研究报告显示，2014年上半年，中国海外房地产投资总额较2013..",
        date: "02-06 12:45"
    },
    {
        title: "吴波新创业项目“美澳居”完成A轮5000万元融资",
        src: "./images/new4.png",
        content: "近年来，中国跨境房地产投资日益升温，越来越多的购房者将目光投向了海外。仲量联行近日发布的研究报告显示，2014年上半年，中国海外房地产投资总额较2013..",
        date: "02-06 12:45"
    }
]
